

const CardsComp = {
  books: [
    {
      id: 1,
      Title: "مقدمة ابن خلدون",
      author: "ابن خلدون",
      isbn: "1289499030"
    },
    {
      id: 2,
      Title: "الحاوي في الطب",
      author: "ابو بكر الرازي",
      isbn: "893847239479"
    },
    {
      id: 3,
      Title: "الحاوي في الطب",
      author: "ابو بكر الرازي",
      isbn: "893847239479"
    },
    {
      id: 4,
      Title: "الحاوي في الطب",
      author: "ابو بكر الرازي",
      isbn: "893847239479"
    },
    {
      id: 5,
      Title: "الحاوي في الطب",
      author: "ابو بكر الرازي",
      isbn: "893847239479"
    },
    {
     id: 6,
      Title: "الحاوي في الطب",
      author: "ابو بكر الرازي",
      isbn: "893847239479"
    },
    {
      id: 7,
      Title: "الحاوي في الطب",
      author: "ابو بكر الرازي",
      isbn: "893847239479"
    }
  ]
};


export default CardsComp;